var afterPrayerMessages = [
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "أَسْـتَغْفِرُ الله، أَسْـتَغْفِرُ الله، أَسْـتَغْفِرُ الله"),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "اللهمَّ أنتَ السَّلامُ، ومنك السَّلامُ، تبارَكْتَ يا ذا الجلالِ والإكرامِ"),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "لا إلهَ إلاّ الله، وحدَهُ لا شريكَ لهُ، لهُ الملكُ ولهُ الحَمد، وهوَ على كلّ شيءٍ قدير"),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "لا حَـوْلَ وَلا قـوَّةَ إِلاّ بِاللهِ، لا إلهَ إلاّ الله، وَلا نَعْـبُـدُ إِلاّ إيّـاه، لَهُ النِّعْـمَةُ وَلَهُ الفَضْل وَلَهُ الثَّـناءُ الحَـسَن"),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "لا إلهَ إلاّ اللهُ مخْلِصـينَ لَـهُ الدِّينَ وَلَوْ كَـرِهَ الكـافِرون"),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "سُـبْحانَ اللهِ، والحَمْـدُ لله ، واللهُ أكْـبَر", 33, 0, 33, 33, 33, 33),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "لا إلهَ إلاّ اللهُ وَحْـدَهُ لا شريكَ لهُ، لهُ الملكُ ولهُ الحَمْد، وهُوَ على كُلّ شَيءٍ قَـدير"),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "لا إلهَ إلاّ اللهُ وحْـدَهُ لا شريكَ لهُ، لهُ المُلكُ ولهُ الحَمْد، يُحيـي وَيُمـيتُ وهُوَ على كُلّ شيءٍ قدير ", 10, 0, 0, 0, 10),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "اللّهُـمَّ إِنِّـي أَسْأَلُـكَ عِلْمـاً نافِعـاً وَرِزْقـاً طَيِّـباً ، وَعَمَـلاً مُتَقَـبَّلاً", 1, 0, 0, 0, 1),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "اللَّهُمَّ أَجِرْنِي مِنْ النَّار", 7, 0, 0, 0, 7, 0),
    new AfterPrayerMessage("أذكار بعد السلام من الصلاة المفروضة", "اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ")];
